module.exports = [
  {
    date: '05.01',
    name: ['Сани ака Заводные усы']
  },
  {
    date: '17.01',
    name: ['Андрея ака Пилот']
  },
  {
    date: '28.01',
    name: ['Коли']
  },
  {
    date: '07.02',
    name: ['Ани']
  },
  {
    date: '16.02',
    name: ['Андромеды']
  },
  {
    date: '13.03',
    name: ['Женька']
  },
  {
    date: '14.03',
    name: ['Макса Флягина']
  },
  {
    date: '17.04',
    name: ['Сани Елькина']
  },
  {
    date: '29.04',
    name: ['Гоши']
  },
  {
    date: '10.05',
    name: ['Макса Курчий']
  },
  {
    date: '30.05',
    name: ['Паши ака Паштет']
  },
  {
    date: '07.06',
    name: ['Вити ака Вите надо выйти']
  },
  {
    date: '02.07',
    name: ['Вовы Свовасты']
  },
  {
    date: '06.07',
    name: ['Леси фром Ландан']
  },
  {
    date: '19.07',
    name: ['Димы из Правительства']
  },
  {
    date: '28.07',
    name: ['Дениса']
  },
  {
    date: '02.08',
    name: ['Доврана']
  },
  {
    date: '21.09',
    name: ['Ромарио']
  },
  {
    date: '02.10',
    name: ['Зарины', 'Фила']
  },
  {
    date: '10.10',
    name: ['Саркиса']
  },
  {
    date: '23.10',
    name: ['Амыра Амира Амура']
  },
  {
    date: '04.12',
    name: ['Андрея Каменева']
  },
  {
    date: '10.12',
    name: ['Артема']
  },
  {
    date: '20.12',
    name: ['Димы Еремина']
  },
	{
    date: '29.12',
    name: ['Лёни']
  },
	{
    date: '05.12',
    name: ['Егора']
  },
	{
    date: '08.12',
    name: ['Тестовое имя - финальное']
  }
]